{
    "app.hero.paragraph" : "En OverSpeed Rentals, estamos siempre a tu disposición para ofrecerte vehículos nuevos y modernos, desde opciones económicas hasta de gama alta. Ya sea por negocios o placer, garantizamos soluciones de movilidad ágiles, seguras y con el mejor servicio de asistencia, cumpliendo siempre con los más altos estándares de seguridad.",
    "app.hero.button" : "Reservar Ahora",
    
    "app.fleet.title" : "Nuestra Flota",
    "app.fleet.subtitle" : "Elige entre nuestra amplia selección de vehículos",
    "app.fleet.button" : "Ver Más",
    "app.fleet.vehicle.from" : "Desde ",
    "app.fleet.vehicle.day" : "dia",
    "app.fleet.vehicle.passengers" : " Pasajeros",
    "app.fleet.vehicle.engine": " Motor",
    "app.fleet.vehicle.transmission": "Transmisión Automática",
    "app.fleet.vehicle.contact": "Contáctanos",
    
    "app.servicies.title" : "Nuestros Servicios",
    "app.servicies.road" : "Asistencia en ruta",
    "app.servicies.cars" : "Autos Deportivos",
    "app.servicies.service" : "Servicio 24/7",
    "app.servicies.support" : "Soporte por Chat",
    "app.servicies.delivery" : "Entrega y Recogida",
    "app.servicies.airport" : "Entrega en Aeropuerto",
    "app.servicies.combos" : "Combos de Alquiler",
    "app.servicies.location" : "Ubicación Premium",

    "app.vehicles.title" : "Tipos de Vehículos para Alquilar",
    "app.vehicles.subtitle" : "Si no estás seguro de qué vehículo se adapta a tus vacaciones, aquí tienes una guía para ver qué auto se ajusta mejor a tus planes. Puedes elegir entre estos tipos de autos para verificar disponibilidad y precios de nuestra flota.",

    "app.whyus.title" : "¿Por Qué Nosotros?",
    "app.whyus.trips" : "Viajes",
    "app.whyus.miles" : "Millas Recorridas",
    "app.whyus.reviews" : "Reseñas Positivas",
    "app.whyus.fees" : "Sin Tarifas Ocultas, lo que ves aquí es lo que pagas",
    "app.whyus.assistance" : "Asistencia 24/7 y seguros con cobertura total",
    "app.whyus.reservations" : "Haz una reserva y paga el resto cuando recojas el auto",
    "app.whyus.pickup" : "Recogida y Entrega directamente en tu puerta",
    "app.whyus.guidance" : "Asistencia con cualquier inquietud de viaje",
    "app.whyus.cars" : "Autos nuevos, limpios y en perfecto estado",
    "app.whyus.content" : "En OverSpeed Rentals nos comprometemos a brindar un servicio de alquiler de vehículos confiable, eficiente y accesible. Nuestro objetivo es ofrecer una experiencia ágil, cómoda y sin complicaciones, adaptándonos a las necesidades de cada cliente. Contamos con tarifas competitivas, condiciones flexibles y una amplia variedad de vehículos, ideales para estancias de corto o largo plazo. Ya sea por negocios o placer, estamos aquí para ofrecerte la mejor solución de movilidad en Miami. Contáctanos y descubre cómo podemos ayudarte a comenzar tu viaje con el vehículo ideal.",

    "app.clients.title" : "Nuestros Clientes",
    "app.clients.subtitle" : "Atendemos a viajeros, ejecutivos y turistas que buscan un servicio de alquiler de vehículos confiable, eficiente y con altos estándares de calidad para movilizarse por Miami con comodidad y seguridad.",

    "app.footer.contact" : "¡Contáctanos!",
    "app.footer.payments" : "Métodos de Pago"
}